<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>

<script type="text/javascript" src="../../../js/about-us/about_ensure/about_ensure.js"></script>

<div class="ae-banner">
	<div class="ae-ban">
		<div class="huan1-1"></div>
		<div class="huan1"></div>
		<div class="huan2-2"></div>
		<div class="huan2"></div>
		<div class="pao"></div>
		<div class="major"></div>
		<div class="depend"></div>
	</div>
</div>
<div class="safety">
	<h3>因为规范，所以选择</h3>
	<p>《合同法》中规定了投资人和借款人双方通过中介服务所产生的借贷是合法的。优金客为借贷双方提供借贷关系服务是以明确的法律依据作为基础的。</p>
	<h3>因为专业，所以贴心</h3>
	<p>优金客的专业团队聚集了来自各大金融企业的精英，能够为广大会员提供更为专业的金融服务。</p>
	<h3>因为安全，所以信赖</h3>
	<p> 优金客拥有十多年综合金融经验，在无抵押贷款方面较早进入市场，积累经验，结合集团5000多万名客户的大数据，形成了成熟的个人金融消费风险管理数据模型。优金客及合作的担保公司组建了国际化专业风控团队，邀请在德国和亚洲超过20年风控经验的专家加入，仅风控团队的人数就达100多人，进行严格的风险管理。</p>
	<p>优金客坚守互联网金融平台本身作为借款人和理财人中介的本质，积极响应央行的建议方案"建立平台资金第三方托管机制"，杜绝互联网金融平台的资金池风险。现优金客与丰付支付进行了资金托管合作，不直接接触会员资金，第三方资金托管平台直接管理会员资金，从而使会员更放心选择优金客。</p>
	<div class="compact"></div>
	<p>贷前严格审核——优金客拥有行业领先水平的审核队伍，运用IPC交叉检验技术，对客户资料和信用报告进行多渠道、多角度、多维度的多层调查和审核，最大程度避免欺诈风险。</p>
	<p>贷中有效监控——优金客配备专业的客服团队，客服经理在贷中与客户保持联系，提供良好服务，对还款状态进行实时监控，避免贷后风险。</p>
	<p>贷后跟踪管理——对于逾期客户优金客将通过各种手段提醒还款，并由专业的催收团队和第三方机构开展催收工作，必要时采取法律手段解决。</p>
	<p>优金客的风险控制团队以原银行、担保及小额贷款公司的资深审核团队组成，形成了一套独立、完善的审核机制。为投资人的理财投资全程把控。</p>
	<p>用户密码采用32位MD5不可逆加密技术，最大限度保证用户信息资料的安全。</p>
	<p>系统采用RSA加密算法增强服务器间交互的数据。RSA是目前最有影响力的公钥加密算法，它能够抵抗到目前为止已知的绝大多数密码攻击，已被ISO推荐为公钥数据加密标准。</p>
	<p> 赛门铁克安全服务提供综合了具有最佳延续性技术、安全专业技术和全球资源的信息安全解决方案，帮助企业实现电子商务的成功。通过4种服务体系，赛门铁克提供了业界最可行的、主动式监测和管理以及信息传输。优金客的身份已经通过Verisign Class 3 Extended Validation SSL CA的认证。</p>
	<p>优金客承诺对投资人实行100%本金保障。如借贷人卷款潜逃，优金客将对投资人的投资本金进行赔付。优金客保障本金的前提下，还能保障投资收益。 因此在优金客理财将享有100%的稳妥保障。</p>
</div>